[
  {
    "description": "Descripción Excelente Terreno Comercial . ( Jardín Corona ) , Ave. Teofilo Borunda y Ave. Cristobal Colón.  T 8930. m2 C 640 m2  $ 71,434,000 Características Exterior Jardín Patio General Permitido fumar",
    "titulo": "Terreno en Venta Excelente Punto (Jardín Corona), en el centro.",
    "colonia": "Zona Centro",
    "price": 71434000,
    "operacion": "Venta",
    "claveEB": "EB-EA6990",
    "urlImage": "https://assets.easybroker.com/property_images/1316990/19639310/EB-EA6990.jpeg?version=1572553188",
    "urlProp": "https://www.matchhome.net/property/terreno-en-venta-excelente-punto-jardin-corona",
    "urlSinergy": "https://www.matchhome.net/property/terreno-en-venta-excelente-punto-jardin-corona",
    "nameProperty": "Zona Centro",
    "tagsProperty": [],
    "locaProperty": ["CentroSur"],
    "selectTP": "Terreno comercial",
    "areaTotal": 8
  },
  {
    "description": "Descripción Excelente inversión, ubicado en el primer cuadro de la ciudad, a unos pasos de la parada de autobuses, consta de tres níveles.  Tiene espacios para varias oficinas y para almacén.  Comienza a recibir ganancias al instante, ya que está rentado actualmente por más de 6 años. Características Exterior Cisterna Facilidad para estacionarse General Bodega Cuarto de servicio Recreación Salón de usos múltiples",
    "titulo": "Edificio en Venta en el Centro de la Ciudad.",
    "colonia": "Zona Centro",
    "price": 7250000,
    "operacion": "Venta",
    "claveEB": "EB-MT6864",
    "urlImage": "https://assets.easybroker.com/property_images/3586864/58393033/EB-MT6864.jpg?version=1677691642",
    "urlProp": "https://www.matchhome.net/property/edificio-en-venta-en-el-centro-de-la-ciudad-zona-centro",
    "urlSinergy": "https://www.matchhome.net/property/edificio-en-venta-en-el-centro-de-la-ciudad-zona-centro",
    "nameProperty": "Zona Centro",
    "tagsProperty": [],
    "locaProperty": ["CentroSur"],
    "selectTP": "Edificio",
    "park": 3,
    "areaBuilding": 143,
    "areaTotal": 143,
    "flors": 3
  },
  {
    "description": "Descripción Ubicada en fraccionamiento privado, cerca de los principales hoteles, restaurantes y centros comerciales, con vigilancia las 24hrs.  PLANTA BAJA Contiene sala - comedor, cocina, lavandería, recámara principal con baño y vestidor, 1/2 baño, cochera techada para 2 autos, pasillo de servicio, patio y jardín al frente.  PLANTA ALTA 2 recámaras con baño y vestidor propio, y estancia con balcón.  EQUIPAMIENTO  Cocina integral, paneles solares, mini splits en cada área, pisos con calefacción radiante, techo con aislante, muros de tabique con aislante, ventanería con doble vidrio, hidroneumático, boiler, tanque estacionario, carpintería de encino y granito, riego automatizado, persianas y candiles.  T 301 m2 C 282 m2 Características Exterior Balcón Cisterna Estacionamiento techado Facilidad para estacionarse Jardín Patio Riego por aspersión General Aire acondicionado Calefacción Cocina Cocina integral Dos plantas Fraccionamiento privado Hidroneumático Mascotas permitidas Permitido fumar Seguridad 24 horas",
    "titulo": "Casa en Venta en Pedregal del Alba, con Recámara en Planta Baja..",
    "colonia": "Pedregal del Alba Residencial",
    "price": 7200000,
    "operacion": "Venta",
    "claveEB": "EB-NG6824",
    "urlImage": "https://assets.easybroker.com/property_images/3716824/60782340/EB-NG6824.jpg?version=1683074779",
    "urlProp": "https://www.matchhome.net/property/casa-en-venta-en-pedregal-del-alba-con-recamara-en-planta-baja-pedregal-del-alba-residencial",
    "urlSinergy": "https://www.matchhome.net/property/casa-en-venta-en-pedregal-del-alba-con-recamara-en-planta-baja-pedregal-del-alba-residencial",
    "nameProperty": "Pedregal del Alba Residencial",
    "tagsProperty": ["Fracc. Privado", "Recamamara en PB"],
    "locaProperty": [],
    "selectTP": "Casa",
    "beds": 3,
    "bathroom": 3,
    "halfBathroom": 1,
    "park": 2,
    "areaBuilding": 282,
    "areaTotal": 301,
    "flors": 2
  },
  {
    "description": "Descripción Ubicada a 5 min. del centro de la ciudad, por la avenida Cuauhtémoc, casa muy amplia.  Tiene 3 recámaras muy amplias, con closet cada una, estancia, sala, comedor, cocina integral con alacena. Cochera techada. Tiene un departamento con baño, puede usarse como oficina, o área de juegos. Amplio patio con árboles frutales.  EQUIPAMIENTO Aire acondicionado, calefacción y tanque estacionario. Características Exterior Cisterna Estacionamiento techado Facilidad para estacionarse Jardín Patio General Aire acondicionado Calefacción Cocina Cocina integral Dos plantas Estudio Hidroneumático Mascotas permitidas Recreación Salón de usos múltiples",
    "titulo": "Casa en Venta en Santa Rita.",
    "colonia": "Santa Rita",
    "price": 3500000,
    "operacion": "Venta",
    "claveEB": "EB-NI6733",
    "urlImage": "https://assets.easybroker.com/property_images/3736733/61150309/EB-NI6733.jpg?version=1683830823",
    "urlProp": "https://www.matchhome.net/property/casa-en-venta-en-santa-rita-f8d16cf6-3717-4fbb-9dc9-943d356dd1b6",
    "urlSinergy": "https://www.matchhome.net/property/casa-en-venta-en-santa-rita-f8d16cf6-3717-4fbb-9dc9-943d356dd1b6",
    "nameProperty": "Santa Rita",
    "tagsProperty": ["Patio Amplio"],
    "locaProperty": ["CentroSur"],
    "selectTP": "Casa",
    "beds": 3,
    "bathroom": 2,
    "park": 2,
    "areaBuilding": 179,
    "areaTotal": 345,
    "flors": 2
  },
  {
    "description": "Descripción A pocos minutos del parque industrial norte, uach pantel 2 y tiendas de conveniencia.  La casa consta de 2 níveles.  PLANTA BAJA Sala - comedor, 1/2 baño y patio.  PLANTA ALTA Estancia, 3 recámaras ( la principal con baño y closet - vestidor), 2 baños compartidos, cuarto de lavandería  EQUIPAMIENTO Aire lavado master cool, boiler, lamparas y candiles. Persianas, puerta principal de seguridad, cocina con granito, poliuretano espriado en azotea. Características Exterior Balcón Cisterna Estacionamiento techado Facilidad para estacionarse Patio General Aire acondicionado Cocina Cocina integral Dos plantas Fraccionamiento privado Hidroneumático Seguridad 24 horas",
    "titulo": "Casa en Venta en Aldabas, al Norte de la Ciudad.",
    "colonia": "Las Aldabas I a La IX",
    "price": 2600000,
    "operacion": "Venta",
    "claveEB": "EB-LY6990",
    "urlImage": "https://assets.easybroker.com/property_images/3376990/54561918/EB-LY6990.jpg?version=1668193307",
    "urlProp": "https://www.matchhome.net/property/casa-en-venta-en-aldabas-al-norte-de-la-ciudad",
    "urlSinergy": "https://www.matchhome.net/property/casa-en-venta-en-aldabas-al-norte-de-la-ciudad",
    "nameProperty": "Las Aldabas I a La IX",
    "tagsProperty": ["Fracc. Privado"],
    "locaProperty": ["Norte"],
    "selectTP": "Casa",
    "beds": 3,
    "bathroom": 2,
    "halfBathroom": 1,
    "park": 1,
    "areaBuilding": 193,
    "areaTotal": 126,
    "flors": 2
  },
  {
    "description": "Descripción Departamento de lujo, de los más exclusivos de la ciudad, con las mejores vistas y mayor plusvalía.  Es de 2 recámaras, 2 baños, cocina, lavandería, chimenea, oficina, sala/ comedor, estancia y balcón.  EQUIPAMIENTO Unidad de paquete frío/ calor, 2 boilers, persianas eléctricas, cámaras de seguridad, sonido ambiental con bocinas Bose, 3 cajones de estacionamiento y bodega para almacenamiento.  AMENIDADES DE LA TORRE Lobby, gimnasio, alberca exterior e interior, sala de juntas, salón para eventos, jacuzzi, zona de asador, área social, área para niños y seguridad 24 hrs.  C 188 m2 Mantenimiento $ 5,800. Características Exterior Balcón Cisterna Estacionamiento techado Facilidad para estacionarse Roof garden Terraza General Accesibilidad para adultos mayores Accesibilidad para personas con discapacidad Aire acondicionado Bodega Calefacción Chimenea Cocina Elevador Hidroneumático Seguridad 24 horas Recreación Alberca Área de juegos infantiles Gimnasio Jacuzzi Salón de usos múltiples",
    "titulo": "Departamento en Venta en Torre Lúmina",
    "colonia": "Barrancas",
    "price": 11000000,
    "operacion": "Venta",
    "claveEB": "EB-NS4769",
    "urlImage": "https://assets.easybroker.com/property_images/3834769/62956596/EB-NS4769.jpg?version=1687545680",
    "urlProp": "https://www.matchhome.net/property/departamento-en-venta-en-torre-lumina-barrancas",
    "urlSinergy": "https://www.matchhome.net/property/departamento-en-venta-en-torre-lumina-barrancas",
    "nameProperty": "Barrancas",
    "tagsProperty": [],
    "locaProperty": ["NorOeste"],
    "selectTP": "Departamento",
    "beds": 2,
    "bathroom": 2,
    "park": 3,
    "areaBuilding": 188
  },
  {
    "description": "Descripción Fraccionamiento privado, ubicado en una de las zonas con mucha plusvalía, es encuentra cerca de los pricipales centros comerciales de la ciudad.  PLANTA BAJA Se encuentra sala - comedor, cocina con granito, lavandería, 1/2 baño, cochera para 2 autos, patio con jacuzzi y asador.  PLANTA ALTA Estancia, recámara principal con baño y vestidor, jacuzzi y terraza, dos recámaras secundarias, cada una con terraza y closet, baño completo compartido, bodega.  EQUIPAMIENTO 2 calefacciones, 2 aires acondicionado, hidroneumático, cisterna 5000 lts. boiler, paneles solares, gas natutal, ventanería de doble vidrio, refrigerador, horno, lavadora, secadora, 7 televisiones, portón eléctrico, circuito cerrado, carpintería de encino sólido, cerámica en patio y cochera..  T 189 m2 C 320 m2 Características Exterior Cisterna Estacionamiento techado Facilidad para estacionarse Jardín Parrilla Patio Terraza General Aire acondicionado Bodega Calefacción Circuito cerrado Cocina equipada Dos plantas Fraccionamiento privado Hidroneumático Mascotas permitidas Panel solar Permitido fumar Seguridad 24 horas Recreación Jacuzzi",
    "titulo": "Casa en venta en Residencial Valdivia. Completamente Equipada.",
    "colonia": "Valdivia Residencial",
    "price": 5400000,
    "operacion": "Venta",
    "claveEB": "EB-NR8145",
    "urlImage": "https://assets.easybroker.com/property_images/3828145/62830693/EB-NR8145.jpg?version=1687309341",
    "urlProp": "https://www.matchhome.net/property/casa-en-venta-en-residencial-valdivia-completamente-equipada",
    "urlSinergy": "https://www.matchhome.net/property/casa-en-venta-en-residencial-valdivia-completamente-equipada",
    "nameProperty": "Valdivia Residencial",
    "tagsProperty": ["Fracc. Privado", "Recamamara en PB"],
    "locaProperty": [],
    "selectTP": "Casa",
    "beds": 3,
    "bathroom": 2,
    "halfBathroom": 1,
    "park": 2,
    "areaBuilding": 320,
    "areaTotal": 189,
    "flors": 2
  },
  {
    "description": "Descripción Céntrica casa ubicada muy cerca de la Ave. Américas y de la Ave. Vallarta.  Es de un nivel, consta de: Sala/ comedor, cocina, 3 recámaras, 1 baño, patio con construcción, para departamento en obra negra, y cochera para 2 autos.  EQUIPAMIENTO Aire acondicionado, gas natural, rejas y barandales.  C 160 m2 T 300 m2. Características Exterior Facilidad para estacionarse Jardín Patio General Aire acondicionado Cocina Mascotas permitidas Permitido fumar Una sola planta",
    "titulo": "Casa en Venta en Las Granjas, de un Piso",
    "colonia": "Las Granjas",
    "price": 2750000,
    "operacion": "Venta",
    "claveEB": "EB-NR6344",
    "urlImage": "https://assets.easybroker.com/property_images/3826344/62797066/EB-NR6344.jpg?version=1687281114",
    "urlProp": "https://www.matchhome.net/property/casa-en-venta-en-las-granjas-de-un-piso",
    "urlSinergy": "https://www.matchhome.net/property/casa-en-venta-en-las-granjas-de-un-piso",
    "nameProperty": "Las Granjas",
    "tagsProperty": ["Una Planta"],
    "locaProperty": ["NorOeste"],
    "selectTP": "Casa",
    "beds": 3,
    "bathroom": 1,
    "park": 2,
    "areaBuilding": 160,
    "areaTotal": 300,
    "flors": 1
  },
  {
    "description": "Descripción Propiedad en esquina, con uso de suelo comercial, muy céntrico. Consta de oficinas, área para atención a clientes, almacenes cocheras, etc.  EQUIPAMIENTO  Sub estación de 75 kvas Cisterna con hidro neumático Cochera eléctrica.  T 917 m2 C 802 m2 Características Exterior Cisterna Estacionamiento techado Facilidad para estacionarse Patio General Aire acondicionado Bodega Una sola planta Mascotas permitidas Permitido fumar",
    "titulo": "Atención Inversionistas, amplio terreno en la Obrera, ideal para oficinas.",
    "colonia": "Obrera",
    "price": 6300000,
    "operacion": "Venta",
    "claveEB": "EB-KM1860",
    "urlImage": "https://assets.easybroker.com/property_images/2991860/47645226/EB-KM1860.jpg?version=1653420469",
    "urlProp": "https://www.matchhome.net/property/atencion-inversionistas-amplio-terreno-en-la-obrera-ideal-para-oficinas",
    "urlSinergy": "https://www.matchhome.net/property/atencion-inversionistas-amplio-terreno-en-la-obrera-ideal-para-oficinas",
    "nameProperty": "Obrera",
    "tagsProperty": [],
    "locaProperty": ["CentroSur"],
    "selectTP": "Terreno",
    "areaTotal": 917
  },
  {
    "description": "Descripción Ubicada cerca de la presa el rejón, en fracconamiento privado, con fácil acceso por la Ave. Teófilo Borunda.  La casa consta de: Cocina, sala, comedor, lavandería, 2 recámaras, la prinipal con baño y vestidor. Un baño completo y patio.  EQUIPAMIENTO Cocina con cubierta de granito, campana, boiler, cisterna, 2800 litros, hidroneumático, closets, canceles de baño, aire y calefacción.  T 151 m2 C 114 m2 Características Exterior Cisterna Estacionamiento techado Facilidad para estacionarse Patio General Aire acondicionado Calefacción Cocina Cocina integral Fraccionamiento privado Hidroneumático Mascotas permitidas Seguridad 24 horas Una sola planta",
    "titulo": "Casa en Venta en Hacienda Regina, De un Nível, Frente a Parque",
    "colonia": "Hacienda Carlota",
    "price": 2590000,
    "operacion": "Venta",
    "claveEB": "EB-NQ0447",
    "urlImage": "https://assets.easybroker.com/property_images/3810447/62484242/EB-NQ0447.jpg?version=1686677597",
    "urlProp": "https://www.matchhome.net/property/casa-en-venta-en-hacienda-regina-de-un-nivel-frente-a-parque",
    "urlSinergy": "https://www.matchhome.net/property/casa-en-venta-en-hacienda-regina-de-un-nivel-frente-a-parque",
    "nameProperty": "Hacienda Carlota",
    "tagsProperty": ["Fracc. Privado", "Frente Parque"],
    "locaProperty": ["Oeste"],
    "selectTP": "Casa",
    "beds": 2,
    "bathroom": 2,
    "park": 1,
    "areaBuilding": 114,
    "areaTotal": 151,
    "flors": 1
  },
  {
    "description": "Descripción Plaza comercial ubicada muy cerca de la presa el rejón, cuenta con gran afluencia vehicular.  El local tiene una superficie de 96.44 m2. con un mexanine de 35 m2, tiene áreas comunes con una supérficie de 13.20 %. Se encuentra habiltado y equipado. Características Exterior Facilidad para estacionarse General Accesibilidad para adultos mayores Aire acondicionado Alarma Bodega",
    "titulo": "Local Comercial en Venta en Plaza Andares.",
    "colonia": "Labor de Terrazas",
    "price": 3300000,
    "operacion": "Venta",
    "claveEB": "EB-NO1759",
    "urlImage": "https://assets.easybroker.com/property_images/3791759/62174120/EB-NO1759.jpg?version=1686076532",
    "urlProp": "https://www.matchhome.net/property/local-comercial-en-venta-en-plaza-andares",
    "urlSinergy": "https://www.matchhome.net/property/local-comercial-en-venta-en-plaza-andares",
    "nameProperty": "Labor de Terrazas",
    "tagsProperty": [],
    "locaProperty": [],
    "selectTP": "Local comercial",
    "bathroom": 1,
    "areaBuilding": 96,
    "areaTotal": 96
  },
  {
    "description": "Descripción Cerca del periférico de la juventud, por el campus II de la uach. De 2 plantas.  PLANTA BAJA Sala, comedor, cocina, lavandería, patio amplio y cochera para 3 autos.  PLANTA ALTA Estancia, Recámara principal con vestidor y baño completo, las otras 2 recámaras secundarias con closets, 1 baño completo.  EQUIPAMIENTO  Campana, estufa, muebles en lavandería y estancia, ventiladores con iluminación en recámaras y estancia, asador, malla sombra en patio, barra y luces, tanque estacionario de 300 kg. aire acondicionado, calefacción, tinaco de 1000 lts., boiler de paso, y pequeña bomba de presión. Características Exterior Cisterna Estacionamiento techado Facilidad para estacionarse Parrilla Patio General Aire acondicionado Calefacción Cocina Cocina integral Dos plantas Hidroneumático Mascotas permitidas Permitido fumar Recreación Salón de usos múltiples",
    "titulo": "Casa en Venta al Norte en Cordilleras III",
    "colonia": "Cordilleras I, II y III",
    "price": 3100000,
    "operacion": "Venta",
    "claveEB": "EB-LL2596",
    "urlImage": "https://assets.easybroker.com/property_images/3242596/51987030/EB-LL2596.jpg?version=1662659932",
    "urlProp": "https://www.matchhome.net/property/casa-en-venta-al-norte-en-cordilleras-iii",
    "urlSinergy": "https://www.matchhome.net/property/casa-en-venta-al-norte-en-cordilleras-iii",
    "nameProperty": "Cordilleras I, II y III",
    "tagsProperty": ["Patio Amplio"],
    "locaProperty": [],
    "selectTP": "Casa",
    "beds": 3,
    "bathroom": 2,
    "park": 3,
    "areaBuilding": 207,
    "areaTotal": 179,
    "flors": 1
  },
  {
    "description": "Descripción Plaza ubicada cerca del parque reliz, con gran afluencia de clientes. También tiene áreas comunes.  El local tiene de superficie 70 m2, con un mezanine de 35 % para construcción, está completamente equipado y habilitado. Características Exterior Cisterna Facilidad para estacionarse General Accesibilidad para adultos mayores Aire acondicionado Bodega",
    "titulo": "Local en Venta en Plaza Travessía.",
    "colonia": "Labor de Terrazas",
    "price": 3500000,
    "operacion": "Venta",
    "claveEB": "EB-NN9233",
    "urlImage": "https://assets.easybroker.com/property_images/3789233/62125309/EB-NN9233.jpg?version=1685991463",
    "urlProp": "https://www.matchhome.net/property/local-en-venta-en-plaza-travessia",
    "urlSinergy": "https://www.matchhome.net/property/local-en-venta-en-plaza-travessia",
    "nameProperty": "Labor de Terrazas",
    "tagsProperty": [],
    "locaProperty": [],
    "selectTP": "Local comercial",
    "bathroom": 1,
    "areaBuilding": 70,
    "areaTotal": 70
  },
  {
    "description": "Descripción Local comercial ubicado cerca del parque metropolitano 3 presas, plaza comercial con gran afluencia de clientela y con acceso para discapacitados, sin problema de estacionamiento.  Superficie de 98.55 m2 Mezanine al 35 % Áreas comunes 32.94 %  Local habilitado y equipado.  Plaza Summa Características Exterior Facilidad para estacionarse General Accesibilidad para adultos mayores Accesibilidad para personas con discapacidad Aire acondicionado Alarma Bodega",
    "titulo": "En Venta Local Comercial, En Plaza Summa.",
    "colonia": "Labor de Terrazas",
    "price": 3700000,
    "operacion": "Venta",
    "claveEB": "EB-NN5334",
    "urlImage": "https://assets.easybroker.com/property_images/3785334/62050158/EB-NN5334.jpg?version=1685728011",
    "urlProp": "https://www.matchhome.net/property/en-venta-local-comercial-en-plaza-summa",
    "urlSinergy": "https://www.matchhome.net/property/en-venta-local-comercial-en-plaza-summa",
    "nameProperty": "Labor de Terrazas",
    "tagsProperty": [],
    "locaProperty": [],
    "selectTP": "Local comercial",
    "bathroom": 1,
    "park": 2,
    "areaBuilding": 98,
    "areaTotal": 98
  }
]
